[
[101000001,"大陆大法学员呼吁中央领导及时制止武汉电视台肇事行为", "1999年07月19日", "/mh/articles/1999/7/19/大陆大法学员呼吁中央领导及时制止武汉电视台肇事行为-8624.html"],
[101000002,"关键要尊重事实", "1999年07月19日", "/mh/articles/1999/7/19/8625.html"],
[101000003,"不要给不良分子可乘之机", "1999年07月19日", "/mh/articles/1999/7/19/不要给不良分子可乘之机-8626.html"],
[101000004,"大连学员就武汉电视台制作的诽谤节目问题致中央电视台", "1999年07月18日", "/mh/articles/1999/7/18/7647.html"],
[101000005,"大纽约地区及华府法轮功修炼者就武汉电视台问题致中国领导人", "1999年07月18日", "/mh/articles/1999/7/18/大纽约地区及华府法轮功修炼者就武汉电视台问题致中国领导人-7649.html"],
[101000006,"为国家未来着想-- 美国麻州大法弟子致中央领导", "1999年07月18日", "/mh/articles/1999/7/18/为国家未来着想---美国麻州大法弟子致中央领导-7650.html"],
[101000007,"让大家满意而不是让少数阴谋家得逞", "1999年07月16日", "/mh/articles/1999/7/16/让大家满意而不是让少数阴谋家得逞-8657.html"],
[101000008,"广州大法弟子致武汉电视台", "1999年07月13日", "/mh/articles/1999/7/13/广州大法弟子致武汉电视台-7658.html"]]